id = '1248094968:AAFIzrVrizi2kWlUMx7WiHccTdO7NT9NDv8'
# Bot_name = "@MoraghebatVizhe_bot"

continuetext = ''' هممون می‌دونیم که یه سری چیزا در زندگیمون نیاز به مراقبت ویژه دارن.
 قراره در این چند دقیقه به مهترین این مراقبت‌ها فکر کنیم و در موردش باهم صحبت کنیم.
برای این‌که با این موارد بیشتر آشنا بشیم براتون چنتا سوال آماده کردیم تا با اونا شروع کنیم.
حتماً حتماً تا انتها همراهمون باشید چون در انتها یک هدیه ویژه و اختصاصی دریافت می‌کنید.🎁

👈 برای ادامه بر روی دکمه"ادامه" بزنید.
/continue'''

podcastText ='''از همراهیتون بی نهایت خوشحالیم😇

❓مراقبت ویژه؟ امنیت؟ سلامتی؟ قول؟ ...

گفتگویی مختصر...
👇👇👇'''

linkText = '''
وقتش رسیده که در این عید بزرگ عید غدیر قول بدیم و از قولمون مراقبت ویژه‌ای کنیم.🌱
برای قول به امام زمان علیه السلام بر روی لینک زیر کلیک کنید و هدیه خودتون رو دریافت کنید.💌
این هدیه خیلی خاصه چون از طرف مهربان‌ترین پدر عالم، امام زمان به شماست.♥️
https://www.google.com'''

password = '33326384'
