id = '1248094968:AAFIzrVrizi2kWlUMx7WiHccTdO7NT9NDv8'
# Bot_name = "@MoraghebatVizhe_bot"

continuetext = ''' هممون می‌دونیم که یه سری چیزا در زندگیمون نیاز به مراقبت ویژه دارن.
 قراره در این چند دقیقه به مهترین این مراقبت‌ها فکر کنیم و در موردش باهم صحبت کنیم.
برای این‌که با این موارد بیشتر آشنا بشیم براتون چنتا سوال آماده کردیم تا با اونا شروع کنیم.
حتماً حتماً تا انتها همراهمون باشید چون در انتها یک هدیه ویژه و اختصاصی دریافت می‌کنید.🎁
'''

podcastText ='''از همراهیتون بی نهایت خوشحالیم😇

❓مراقبت ویژه؟ امنیت؟ سلامتی؟ قول؟ ...

گفتگویی مختصر...
👇👇👇'''

linkText = '''🎙لطفاً به #پادكست با دقت گوش بديد👆

⏱زياد وقتتونو نميگيره؛ ارزشش رو داره...

🔻🔸🔻🔸🔻🔸🔻🔸🔻

💌يه قولِ ويژه...💌

👇'''

password = '33326384'
